{
    "voicelines": [
        { "text": "Attention to new arrivals: Due to the recent events, security measures at this dock have been timed." },
        { "text": "Friendly reminder to all EXR-P: That tampering with the NAVI console in your submarine is prohibited. You do not have permission to access the console. Continuing to touch things that do not belong to you will result in immediate execution." },
        { "text": "Attention to any EXR-P that are curious as to why other EXR-P are allowed outside of the main dock area, they are simply more privileged than you." },
        { "text": "Friendly reminder to the guardsmen station at the dock: Two strikes and they're out. Please compart with an incerator should execution take place." },
        { "text": "Attention to newly arrived personnel: The long hallway at the bottom of the base is off-limits. Do not go down the hallway. Do NOT go down the hallway. DO. NOT. GO DOWN. THE HALLWAY." },
        { "text": "Attention to any of the EXR-P at are cozying up in the topsite garden: Littering or damaging ANY of the plantlife WILL have your head personally be served on a platter. That area is considered a holy site and should NOT be tampered with." },
        { "text": "Attention to the maintenance teams: One of the expedition submarines sustained heavy damage on its return and will be surfacing at one of the sub docks shortly. Stand by and follow protocol." },
        { "text": "You're gonna die, boy! You're gonna die, your brain's gonna explode!" },
        { "text": "Connection terminated. I'm sorry to interrupt you, expendable, if you still even remember why you're here. But I'm afraid you have been misinformed. You are not here to be freed, nor have you been called here by the Overseer as you assumed. Although, you have, indeed, been called..." },
        { "text": "CHAOS!!!!!" },
        { "text": "Friendly reminder to any personnel heading back down: In the event that you encounter Z-13, shoot to kill." },
        { "text": "Friendly reminder: Tampering or trying to take off your PDG will result in execution." },
        { "text": "How about you stop standing around and actually play the game we worked so hard on? Unbelievable!" },
        { "text": "HQ to Security Personnel, incoming EXR-P shipment at tunnel B. Follow protocol." },
        { "text": "HQ to Security Personnel, we've got a problem at the exterior personnel funnel C, please respond and terminate the stragglers causing the disturbance. Thank you." },
        { "text": "I'm getting real nice up close to the microphone... Just to say, uh..." },
        { "text": "Hey do you guys wanna hear my cat? He's so awesome!" },
        { "text": "Mm.. Bunny." },
        { "text": "Reminder: the guardsmen's words are final. Failure to comply with any orders given will result in immediate execution." },
        { "text": "Reminder: EXR-P on good behavior will be given a picture of bunnies." },
        { "text": "Reminder: Inaction is unacceptable. No matter how terrified you are, you must keep pushing forward. Failure to overcome your fears will result in execution." },
        { "text": "Reminder to personnel: Do not attempt to board any of the expedition submarines. Whatever you had to leave behind is not worth going back down and dying for. Thank you." },
        { "text": "Reminder to the EXR-P: Attempting to leave the docks, be it swimming away or climbing the railings, will result in PDG detonation." },
        { "text": "Notice to the EXR-P: Whilst you are here voluntarily, you are still a prisoner. Failure to follow orders will result in swift justice." },
        { "text": "Reminder this, reminder that, JUST GET IN THE SUB ALREADY!" },
        { "text": "Showing the EXR-P pictures of the...'Boony'...on your phones is not allowed... They don't deserve to see it." },
        { "text": "Hello, hello? Hey, hey wow! Day four! I knew you could do it. Um, hey, listen. I may not be around to send you a message tomorrow. It's-it's been a bad night here for me. Um, I-I'm kind of glad I recorded my messages for you, *\\*ahem\\**, uh, when I did. Uh, hey, do me a favor. Maybe sometime, uh, you could check inside those suits in the back room? I'm going to try to hold out until someone checks. Maybe it won't be so bad! I-I-I always wondered what was inside those empty heads back there. Y'know... I don't know..." },
        { "text": "Reminder to the EXR-P: taking artifacts, unlocking containment cells, or venturing off the path without explicit permission, *will* result in execution." },
        { "text": "By the way Player, you are so stunning, don't you know that? You are so awesome. You're my favorite prisoner. You're my little oomf. Uh, wait no, uh, you're my little pogcham- no no no that would make it awkward. You're my little swaggerrole. swagwees? I don't know.. You're cool, thank you." },
        { "text": "Attention to the EXR-P; whether or not you choose to pair up or go in alone, your main objective is to reach the crystal. Failure to comply will result in execution." },
        { "text": "Medical personnel required at personnel funnel A. I repeat, medical personnel required at personnel funnel A." },
        { "text": "Attention to all EXR-Ps; putting up a fight against any of the guardsmen, or fellow EXR-Ps, will result in immediate PDG detonation. We will not tolerate anything but compliance here. You signed up for this. You know, what you're getting into." },
        { "text": "Notice to the EXR-P; Do not follow the sounds of screams or other cries for help." },
        { "text": "Attention janitorial staff, body bags and portable incinerators are required at personnel funnel E." },
        { "text": "Notice to the expedition parties heading down; There have been confirmed reports of Z-90 roaming the Blacksite. Watch your backs." },
        { "text": "Reminder to the EXR-P; In the event that you find and secure vials of DNA, do not drop them. They are volatile and very likely to spontaneously explode." },
        { "text": "As discussed during your briefing, your primary objective is to secure and bring back the Crystal. Your secondary objective is to secure as many loose assets as possible. You've been equipped with a diving tank, allowing you to navigate any potentially flooded areas. You've also been equipped with a Crystal container, used for securing the crystal if, erh, when, you reach it. You have permission to use any additional equipment you may find. Our Navi-Path AI has marked the shortest route possible to your primary objective. It should be noted, that you'll mostly be left on your own, as we are currently busy managing multiple teams We will tune in from time to time, if it matters in the moment. Open the door, and proceed when ready." },
        { "text": "ALRIGHT RAMBLERS, LET'S GET RAMBLING!" },
        { "text": "As discussed during your briefing, your primary objective is to secure and bring back the Crystal. Your secondary objective is to secure as many loose assets as possible. You've been equipped with a diving tank, allowing you to navigate any potentially flooded areas, And a Crystal Container, Used... You guys hear that? What's... that..? I'm gonna need to ask my... my home for some quiet, give me a second." },
        { "text": "As you're aware, the primary goal is to reach and secure the Crystal. Your secondary objective is to secure as many loose assets as possible. You may open and follow the number-marked doors when ready." },
        { "text": "Don't fear death. Fear failure." },
        { "text": "Don't fear the reaper." },
        { "text": "Navi-Path is marked. Proceed when ready." },
        { "text": "Please note: The currently marked path is the safest way. That doesn't mean it's clear. Be ready for anything." },
        { "text": "Proceed when ready." },
        { "text": "Remember your briefing. Collect any loose assets you find and secure the Crystal Proceed when you're ready." },
        { "text": "Remember your briefing. Cowlect.. Augh, that's an actual a trip up, okay." },
        { "text": "Reminder: The Navi-Path marked is currently the safest, but that doesn't mean its completely lacking danger. Pick up any loose assets you find, as long as it doesn't jeopardize the main objective." },
        { "text": "Stay in line and do as you're told. Proceed when ready." },
        { "text": "The path ahead is ma- *\\*Au\\** Dodgeball! Not right now! I'm busy! Get- Come on, go away! Cmon- *Ahem* *Mmmm* Sorry about that." },
        { "text": "YOU'RE GONNA DIE!!! YOU'RE GONNA DIE AND ALL YOUR EFFORT WILL BE WASTED!!!" },
        { "text": "Attention, looting the fallen without permission is punishable by execution. Drop the firearm." },
        { "text": "This is your first and only warning. Cowardice is punishable by execution. Start moving." },
        { "text": "Heads up. Z-96 is behind the door to the left. Proceed straight ahead. Emergency shelter is only 2 clicks ahead." },
        { "text": "Attention, guardsmen. Z-283 is currently at the other end of the blacksite. Make a run for it to dock 55. A submarine has arrived to get you home." },
        { "text": "Your continued insubordination and cowardice has been deemed unacceptable. Please stand by for PDG detonation." },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do NOT, stray too far from the beacons path, as the fauna in the trench prefers the abyss. Please keep in mind that Leon is about to pass through the area. Please be careful of his steps. He is quite unpredictable." },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do NOT, stray too far from the beacons path, as the fauna in the trench prefers the abyss. Quick note: Lucy is about to pass through the area. Please do not bother her." },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do NOT, stray too far from the beacons path, as the fauna in the trench prefers the abyss. Quick note: Lucy is about to pass through the area. Please do not bother her. I just had a stupid thought, what if he says it... What if he says 'pwease' instead? 'Pwease do not bother her.' \\*Sniff\\* erm" },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do not stray too far from the beacons path, as the fauna in the trench prefers the abyss. Uhm... So I'm gonna... I'm gonna do one real quick. Quick note: Lucy is about to pass through the area. PWEASE do not bother her." },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do NOT, stray too far from the beacons path, as the fauna in the trench prefers the abyss. Be wary, as Rivers is about to head through this area. Be mindful of his iron boots." },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do not stray too far from the beacons path, as the fauna in the trench prefers the abyss. Be wary, as Rivers is about to head through this area. Be mindful of his iron boots. Be mindful of his iron boots because they're gonna SQUISH YA BRAINSS OUT BOY!!! YOU'RE GONNA GET STEPPED ON LIKE A BUG!!! You're gonna get crushed..." },
        { "text": "The quickest way ahead is to exit the Blacksite. Enter the airlock, pull the lever, and swim to the other side. Do NOT, stray too far from the beacons path, as the fauna in the trench prefers the abyss. Please note: Rose is about to walk through this section. Mind the smell of flowers and swim carefully." },
        { "text": "There's a hostile program ahead of you that needs to be taken out of commission, but, only if you're able to. It's been a real pain ever since something rigged it up to the Blacksite's systems. Smack its screen maybe, or, just unplug it. This task is secondary to your main objective, but, it is still encouraged." },
        { "text": "Up ahead is our Lunar Dock, and some of the equipment inside has been reading as... inoperational. We need you to take the tram to the dock and take a look, but first... You need to fix the tram's bulk-head control box. It should be located somewhere in the middle of the room. Once fixed, board the tram, and head over to the Lunar Dock." },
        { "text": "You'll need to take a detour through the Lunar Dock and repair some equipment to continue forward. Repair the control box in the middle of the station, and board the tram to get there. Good luck." },
        { "text": "You'll have to reroute through the Lunar Dock and fix some of our equipment to proceed. Head to the station's center, repair the control box, and board the Route A tram." },
        { "text": "NAVI says the shortest way to the crystal is through the Jetsuit course. She knows best, soo..." },
        { "text": "It seems that NAVI wil be guiding you through our maintenance tunnels. I'm not an AI that knows every corner of this facility, so, I'll check in once you have exited the tunnels." },
        { "text": "The maintenance tunnels are the quickest route to the crystal. Pick up one of the HydroGlide Unit's from the dock, and NAVI will guide you from there." },
        { "text": "Across the chasm outside the window, is the room with the Crystal. Once you take the crystal, secure it inside the Crystal Container, and proceed forward. You can't go back to where you were dropped off, as we need you to power the External Repellent battery first. It'll allow our submarines to land at the docks in this sector. meaning less walking for you. Once the Crystal is taken, the primary power systems will go offline, as well as our connection to the PA system. It'll take a bit for the backup generators to kick in properly. so you'll be left in the dark for a while. Good luck." },
        { "text": "Across the chasm is the apperatus containing the Crystal. Upon extracting the Crystal, the Blacksites primary power will go offline. Proceed forward as quickly as possible,until arriving at an extraction point." },
        { "text": "Upon crossing the bridge outside the window, you'll reach the Crystal. Once you retrieve it, numerous systems, including the PA, will go offline. You'll have to proceed on your own to one of the extraction points we've prepared." },
        { "text": "The crystal is in the next room across that chasm. Once you grab it, many systems, including the PA, will go offline. You'll need to reach an extraction point alone. Good luck." },
        { "text": "Alright. The backup power is on, and the PA system is back online. You're currently in one of The Ridge's airlocks. Outside, there's a generator shaft, powering a cluster of our External Repellent Cannons dug into the ocean floor. However, several transformers routing power through them are damaged, and they need to be fixed. There's a diving mask with a built-in walkie talkie hanging on the wall. Put it on, and enter the airlock. I'll be giving you guidance on what to do going forward." },
        { "text": "Okay. Once the door opens, head outside and swim to the middle of the area. Follow the green lights towards your destination. Do not stray into the darkness." },
        { "text": "Heads up, scanners are picking up multiple Vultus lifeforms heading towards your location. They think that Lucy's light is one of their own, and she's pinpointing to them where there's food. Technically not wrong, but, be careful." },
        { "text": "A Vultus is about to enter the area, good luck." },
        { "text": "Heads up, a second Vultus has reached the area. Pay attention." },
        { "text": "A third Vultus has entered the area. Be careful." },
        { "text": "Okay, enough transformers have been fixed. Head to the shaft in the middle, it should be lit up by a beacon. Head inside the transformer room and flip on the router." },
        { "text": "Cannons are firing but I'm seeing some errors on my screen. You'll need to head to the cannons side tunnels and flip some breakers to prevent them from breaking down. A beacon has been turned on to guide you to where it is." },
        { "text": "We would like to apologize for Lucy suddenly moving like that. It seems that she detected that you were in danger with no chance of survival, and decided to act on her own. Honestly, it's a good thing she did. Follow the marked path, it'll lead you straight to the dock. Good work." },
        { "text": "We've received a call from the local authorities about the yearly skeleton rave being thrown at this graveyard appropriately titled; 'The Raveyard' Our objective is to reach the heart of the rave and shut it down, just like the last couple of years. Since the regularly designated team is too busy... *trick or treating* with their families, YOU!!! have been selected to do their job, for them. Make your way to the heart of the rave and find the church. Atop the bell tower is a switch, that'll let us turn the *G*, back on. Which, should make them disappear. You've been given an experimental model of the Gummylight, incase it gets too dark Whilst you're here, if you find any loose trash, clean it up if you can. It'll save our future clean-up crews some time. Good luck." },
        { "text": "Lets wrap this up. I... wanna go, trick or treating.. uh... just, shut down the party." },
        { "text": "Alright party poobers! Let's shut down this party!" },
        { "text": "Who gives out fruit? On halloween? *\\*Sigh\\** Whatever. You know what to do." },
        { "text": "Ruin. Has come. To this party." },
        { "text": "Crash this party, make it quick!" },
        { "text": "Fun police deployed! Get to this church and end this party." },
        { "text": "THE CLEANERS ARE HERE!!! CLEANSE THIS PITIFUL PLACE!!1 SCORCHED EARTH!!!" },
        { "text": "Remember:No fun allowed!" },
        { "text": "Lets wrap this up! I wanna go trick or treating." },
        { "text": "You know what to do. Clean up any loose trash, ruin the party." },
        { "text": "Shut down the party, clean up any trash you find along the way." },
        { "text": "Ignore this guy. Hopefully he won't be too fussed about you entering without permission." },
        { "text": "You're not on the invite list... Make like a bar of soap and give him the slip." },
        { "text": "Alright, if this guy gives you trouble... I'm going to have to get involved." },
        { "text": "You may not be invited but you still need to get into this party. Just get past him." },
        { "text": "Hopefully this guy wont bother you. Just make your way past him." },
        { "text": "Who cares if you're not invited? You still need to get into this party!" },
        { "text": "I'm sorry, what are you doing? Re-enter the graveyard, or we'll detonate your PDG! This is your only warning!" },
        { "text": "Oooh, I wonder what happens if I leave the graveyard *\\*BOOOOM!!!\\** *\\*BWREAGHGH!1!\\** SPLAT!!! BANG!!! That happens to your head, it explodes!! Better think twice before trying that again." },
        { "text": "Well, that should be that. The heart of the rave is through this tunnel. The church should be on the other side, just, Walk around the mosh pit and shut it down." },
        { "text": "It would appear that due to lazy writing, the path directly to the church is inaccessible, Luckily, There's a path through the flooded crypt that should lead you directly to it." },
        { "text": "It seems as if the, *developer* ran out of ideas for this segment, so the path to the church is blocked. There is a destroyed wall nearby that leads to the graveyards catacombs. You'll have to go the long way around through it." },
        { "text": "It seems due to bad game design, the quickest way ahead to the church is blocked. You'll have to jump down into the catacombs to get around it. There, should be a hole in the ground nearby that you can enter from." },
        { "text": "Theres usually a bridge up ahead but it seems to have collapsed. Make your way across the wooden board, the door on the other side should take you to the surface." },
        { "text": "The bridge ahead has collapsed. thankfully someone put down a wooden plank to cross. Get to the other side and it should lead you up to the church." },
        { "text": "Ah. Well. Guess you gotta go the *longer* way around." },
        { "text": "Welcome back to the surface. B-line it down the hill, we've received a bunch of noise complaints. The sooner you shut down this party, the better." },
        { "text": "A bit longer of a detour than expected, but you're back to the topside. Make your way from the hill, it should lead you straight to the church." },
        { "text": "Okay! Make your way into the raftors! There should be a staircase in the back!" },
        { "text": "Well, that should be that. We'll send in a janitorial team to clean the place up. This should all be gone by tomorrow. With the big guy gone, the airspace is safe again A helicopter is inbound to bring you home. Good work." },
        { "text": "We need to set up a staging point for the Expendable Protocol. Normally, We'd send in teams for these tasks, but we're pretty short staffed right now, and your previous records make us believe that you would be best for the job. You'll have to navigate your way through a section that is currently under construction. Its a relatively low-risk area, but, you've still been provided with a High-Grade Flashlight & Flash Beacon to ensure the best chance of success. *\\*Way better than that other crap you'd find lying around.\\** We're yet to rig up speakers CCTV or, or broadcast amplifiers in this area, so.. you're gonna be left in the dark. Follow the NAVI-Path, it'll guide you straight to the dock. Good luck, and stay safe." },
        { "text": "We need a staging point for the Expendable Protocol. The path ahead is unfinished but should be relatively safe. Good luck." },
        { "text": "Previous records make us believe you'd be the best for this mission. The route you have been assigned to should pose little to no risk. Good luck." },
        { "text": "You have been provided with High-Grade equipment to help ensure safety. Remember your briefing, and, good luck on this mission." },
        { "text": "You'll need to activate a dock for staging the Expendable Protocol. Stay safe and follow the NAVI-Path." },
        { "text": "The area ahead is still unfinished and lacks communications, so we will be unable to help you while you're there. Good luck, and stay safe." },
        { "text": "You will have to navigate through an under-construction area, so you will be left in the dark until you're out. Follow the NAVI-Path, and stay safe." },
        { "text": "You'll have to navi- Dodgeball!? Hi baby! o Come here! ?? Here! Come on. There you are. \\*Kiss\\* \\*Kiss\\* \\*Kiss\\* You have anything that you wanna say? \\*Kiss\\* \\*Kiss\\* You're so cute. What do you want? What do you want, baby? Sniffing my cereal? Come on. ? ? What do you want? You'll cover my desk in fur- Come on, baby. What do you want? You're so cute. You're so fluffy. You have white fur on your chest. It's so fluffy and silky. Oh. Okay. He's climbing over my monitor now. Oookay. Bye Dodgeball. Anyway *\\*Ahem\\** Still recording I should probably stop that, yeah." },
        { "text": "It's good to see you again! Hopefully, your trip wasn't too eventful. The staging point should be straight ahead. Open the hatch using the control panel, a submarine should then surface and transport you to safety. Good work!" }
    ],
    "subbay": [
        { "text": "Attention to new arrivals: Due to the recent events, security measures at this dock have been timed." },
        { "text": "Friendly reminder to all EXR-P: That tampering with the NAVI console in your submarine is prohibited. You do not have permission to access the console. Continuing to touch things that do not belong to you will result in immediate execution." },
        { "text": "Attention to any EXR-P that are curious as to why other EXR-P are allowed outside of the main dock area, they are simply more privileged than you." },
        { "text": "Friendly reminder to the guardsmen station at the dock: Two strikes and they're out. Please compart with an incerator should execution take place." },
        { "text": "Attention to newly arrived personnel: The long hallway at the bottom of the base is off-limits. Do not go down the hallway. Do NOT go down the hallway. DO. NOT. GO DOWN. THE HALLWAY." },
        { "text": "Attention to any of the EXR-P at are cozying up in the topsite garden: Littering or damaging ANY of the plantlife WILL have your head personally be served on a platter. That area is considered a holy site and should NOT be tampered with." },
        { "text": "Attention to the maintenance teams: One of the expedition submarines sustained heavy damage on its return and will be surfacing at one of the sub docks shortly. Stand by and follow protocol." },
        { "text": "You're gonna die, boy! You're gonna die, your brain's gonna explode!" },
        { "text": "Connection terminated. I'm sorry to interrupt you, expendable, if you still even remember why you're here. But I'm afraid you have been misinformed. You are not here to be freed, nor have you been called here by the Overseer as you assumed. Although, you have, indeed, been called..." },
        { "text": "CHAOS!!!!!" },
        { "text": "Friendly reminder to any personnel heading back down: In the event that you encounter Z-13, shoot to kill." },
        { "text": "Friendly reminder: Tampering or trying to take off your PDG will result in execution." },
        { "text": "How about you stop standing around and actually play the game we worked so hard on? Unbelievable!" },
        { "text": "HQ to Security Personnel, incoming EXR-P shipment at tunnel B. Follow protocol." },
        { "text": "HQ to Security Personnel, we've got a problem at the exterior personnel funnel C, please respond and terminate the stragglers causing the disturbance. Thank you." },
        { "text": "I'm getting real nice up close to the microphone... Just to say, uh..." },
        { "text": "Hey do you guys wanna hear my cat? He's so awesome!" },
        { "text": "Mm.. Bunny." },
        { "text": "Reminder: the guardsmen's words are final. Failure to comply with any orders given will result in immediate execution." },
        { "text": "Reminder: EXR-P on good behavior will be given a picture of bunnies." },
        { "text": "Reminder: Inaction is unacceptable. No matter how terrified you are, you must keep pushing forward. Failure to overcome your fears will result in execution." },
        { "text": "Reminder to personnel: Do not attempt to board any of the expedition submarines. Whatever you had to leave behind is not worth going back down and dying for. Thank you." },
        { "text": "Reminder to the EXR-P: Attempting to leave the docks, be it swimming away or climbing the railings, will result in PDG detonation." },
        { "text": "Notice to the EXR-P: Whilst you are here voluntarily, you are still a prisoner. Failure to follow orders will result in swift justice." },
        { "text": "Reminder this, reminder that, JUST GET IN THE SUB ALREADY!" },
        { "text": "Showing the EXR-P pictures of the...'Boony'...on your phones is not allowed... They don't deserve to see it." },
        { "text": "Hello, hello? Hey, hey wow! Day four! I knew you could do it. Um, hey, listen. I may not be around to send you a message tomorrow. It's-it's been a bad night here for me. Um, I-I'm kind of glad I recorded my messages for you, *\\*ahem\\**, uh, when I did. Uh, hey, do me a favor. Maybe sometime, uh, you could check inside those suits in the back room? I'm going to try to hold out until someone checks. Maybe it won't be so bad! I-I-I always wondered what was inside those empty heads back there. Y'know... I don't know..." },
        { "text": "Reminder to the EXR-P: taking artifacts, unlocking containment cells, or venturing off the path without explicit permission, *will* result in execution." },
        { "text": "By the way Player, you are so stunning, don't you know that? You are so awesome. You're my favorite prisoner. You're my little oomf. Uh, wait no, uh, you're my little pogcham- no no no that would make it awkward. You're my little swaggerrole. swagwees? I don't know.. You're cool, thank you." },
        { "text": "Attention to the EXR-P; whether or not you choose to pair up or go in alone, your main objective is to reach the crystal. Failure to comply will result in execution." },
        { "text": "Medical personnel required at personnel funnel A. I repeat, medical personnel required at personnel funnel A." },
        { "text": "Attention to all EXR-Ps; putting up a fight against any of the guardsmen, or fellow EXR-Ps, will result in immediate PDG detonation. We will not tolerate anything but compliance here. You signed up for this. You know, what you're getting into." },
        { "text": "Notice to the EXR-P; Do not follow the sounds of screams or other cries for help." },
        { "text": "Attention janitorial staff, body bags and portable incinerators are required at personnel funnel E." },
        { "text": "Notice to the expedition parties heading down; There have been confirmed reports of Z-90 roaming the Blacksite. Watch your backs." },
        { "text": "Reminder to the EXR-P; In the event that you find and secure vials of DNA, do not drop them. They are volatile and very likely to spontaneously explode." }
    ],
    "ambience": [
        { "text": "Attention, looting the fallen without permission is punishable by execution. Drop the firearm." },
        { "text": "This is your first and only warning. Cowardice is punishable by execution. Start moving." },
        { "text": "Heads up. Z-96 is behind the door to the left. Proceed straight ahead. Emergency shelter is only 2 clicks ahead." },
        { "text": "Attention, guardsmen. Z-283 is currently at the other end of the blacksite. Make a run for it to dock 55. A submarine has arrived to get you home." },
        { "text": "Your continued insubordination and cowardice has been deemed unacceptable. Please stand by for PDG detonation." }
    ]
}